{
  "schemaVersion": 1,
  "updatedAt": "2024-11-24T00:00:00Z",
  "language": "uk",
  "articles": [
    {
      "id": "3f91c5db-5f06-4e36-9d2c-2b9188cbf65c",
      "title": "Коли починати прикорм: ознаки готовності дитини",
      "teaser": "Як визначити готовність малюка до першого прикорму та обрати вдалий момент.",
      "cover": {
        "url": "https://placehold.co/1200x800/png?text=BLW+Readiness",
        "caption": "Перші ложечки прикорму для зацікавленого малюка"
      },
      "blocks": [
        {
          "type": "paragraph",
          "data": {
            "text": "Перший прикорм — це важливий етап у розвитку малюка, коли він переходить від виключно грудного молока або суміші до нових продуктів. Від правильного часу початку прикорму залежить не лише апетит, а й формування травної системи, розвиток смакових звичок та навіть майбутнє ставлення до їжі."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Оптимальний вік для початку прикорму"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "За рекомендаціями Всесвітньої організації охорони здоров'я (ВООЗ) і педіатрів більшості країн, прикорм слід вводити у віці близько 6 місяців. До цього часу грудне молоко або адаптована суміш повністю забезпечують дитину необхідними поживними речовинами."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Втім, деякі діти можуть бути готові трохи раніше — у 5 місяців, а інші — лише ближче до 7 місяців. Головне не поспішати, а орієнтуватися не лише на вік, а й на ознаки готовності дитини."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Ознаки готовності малюка до прикорму"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Кожна дитина розвивається у своєму темпі, тому важливо спостерігати за поведінкою малюка. Нижче наведено ключові сигнали, які свідчать, що час знайомити його з новими смаками."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "1. Дитина впевнено тримає голову"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Малюк має самостійно утримувати голову прямо та сидіти з мінімальною підтримкою. Це важливо для безпеки — щоб не було ризику захлинання під час їжі."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "2. Цікавиться їжею дорослих"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Якщо дитина з цікавістю спостерігає за тим, як ви їсте, тягнеться ручками до ложки або намагається взяти шматочок, це ознака готовності до знайомства з новими смаками."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "3. Зник рефлекс виштовхування язиком"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Новонароджені мають природний рефлекс виштовхування, коли будь-що твердіше молока дитина автоматично виштовхує язиком. Якщо цей рефлекс зникає — дитина вже може ковтати пюреподібну їжу."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "4. Збільшився апетит і дитині не вистачає молока"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Якщо малюк частіше просить їсти, але виглядає незадоволеним після годування, це може бути сигналом, що організму вже потрібно більше поживних речовин."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "5. Подвоєння ваги від народження"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Орієнтиром готовності є також подвоєння маси тіла від моменту народження. Це свідчить, що дитячий організм активно росте й потребує додаткової енергії."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "6. Відсутність ознак хвороби"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Починати прикорм варто лише тоді, коли дитина здорова, не має застуди, проблем зі шлунком чи прорізування зубів, які можуть викликати тимчасову відмову від нової їжі."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Коли не варто починати прикорм"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Не вводьте нові продукти, якщо дитина хворіє або нещодавно отримала щеплення."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Уникайте старту прикорму в період сильної спеки через ризик зневоднення."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Відкладіть знайомство з їжею, коли спостерігаєте сильний стрес чи зміни в режимі, наприклад переїзд або поява нової няні."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Почекайте, якщо малюк ще не тримає голову або не сидить самостійно."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Як підготуватися до першого прикорму"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "1. Обирайте правильний час доби — коли дитина активна, не надто голодна й у гарному настрої."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "2. Починайте з одного продукту і спостерігайте за реакцією протягом 2–3 днів."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "3. Не примушуйте — якщо дитина відвертається або стискає губи, просто спробуйте пізніше."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "4. Подавайте їжу ложкою, а не з пляшечки — так дитина вчиться правильно ковтати."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "5. Записуйте спостереження — ведіть невеликий щоденник прикорму або використовуйте для цього мобільний додаток."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Ранні чи пізні прикорми: чому важливо знайти баланс"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Занадто ранній прикорм, до 4 місяців, може перевантажити травну систему, збільшити ризик алергії та проблем зі шлунком."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Занадто пізній прикорм, після 8 місяців, може призвести до нестачі заліза, відмови від твердої їжі й затримки формування жувального рефлексу."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Тому найкраща стратегія — орієнтуватися на готовність дитини, а не на строгі дати в календарі."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Початок прикорму — це не лише про їжу, а про новий крок у розвитку дитини. Коли ви помічаєте ознаки готовності, знайомте малюка з новими смаками повільно, з турботою та інтересом."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Пам'ятайте: кожна ложечка — це маленьке відкриття, шлях до самостійності й нових відчуттів."
          }
        }
      ]
    }
  ]
}
