{
  "schemaVersion": 1,
  "updatedAt": "2025-11-03T12:00:00Z",
  "language": "ru",
  "articles": [
    {
      "id": "3f91c5db-5f06-4e36-9d2c-2b9188cbf65c",
      "title": "Когда начинать прикорм: признаки готовности ребёнка",
      "teaser": "Как определить готовность малыша к первому прикорму и выбрать удачный момент.",
      "cover": {
        "url": "https://tverdokhlibk.github.io/kostyatverdokhlib.github.io-blw-blog/images/1.webp",
        "caption": "Первые ложечки прикорма для заинтересованного малыша"
      },
      "blocks": [
        {
          "type": "paragraph",
          "data": {
            "text": "Первый прикорм — это важный этап в развитии малыша, когда он переходит от исключительно грудного молока или смеси к новым продуктам. От правильно выбранного времени начала прикорма зависит не только аппетит, но и формирование пищеварительной системы, развитие вкусовых привычек и даже дальнейшее отношение к еде."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Оптимальный возраст для начала прикорма"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "По рекомендациям Всемирной организации здравоохранения (ВОЗ) и педиатров большинства стран, прикорм следует вводить в возрасте около 6 месяцев. К этому времени грудное молоко или адаптированная смесь полностью обеспечивают ребёнка необходимыми питательными веществами."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Тем не менее некоторые дети готовы чуть раньше — в 5 месяцев, а другие — только ближе к 7 месяцам. Главное — не спешить и ориентироваться не только на возраст, но и на признаки готовности ребёнка."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Признаки готовности малыша к прикорму"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Каждый ребёнок развивается в своём темпе, поэтому важно наблюдать за его поведением. Ниже перечислены ключевые сигналы, которые подскажут, что пора знакомить его с новыми вкусами."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "1. Ребёнок уверенно держит голову"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Малыш должен самостоятельно удерживать голову прямо и сидеть с минимальной поддержкой. Это важно для безопасности, чтобы во время еды не было риска захлебнуться."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "2. Интересуется едой взрослых"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Если ребёнок с интересом наблюдает, как вы едите, тянется руками к ложке или пытается взять кусочек, это признак готовности к знакомству с новыми вкусами."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "3. Исчез рефлекс выталкивания языком"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "У новорождённых есть природный выталкивающий рефлекс: всё, что тверже молока, малыш автоматически выталкивает языком. Если этот рефлекс исчезает, ребёнок уже может глотать пюреобразную пищу."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "4. Усилился аппетит и ребёнку не хватает молока"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Если малыш чаще просит есть, но остаётся неудовлетворённым после кормления, это может сигнализировать, что организму нужно больше питательных веществ."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "5. Удвоение веса с момента рождения"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Ещё один ориентир готовности — удвоение массы тела с момента рождения. Это означает, что организм активно растёт и нуждается в дополнительной энергии."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "6. Отсутствие признаков болезни"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Начинать прикорм стоит только тогда, когда ребёнок здоров, у него нет простуды, проблем с животиком или прорезывания зубов, которые могут вызвать временный отказ от новой еды."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Когда не стоит начинать прикорм"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Не вводите новые продукты, если ребёнок болеет или недавно получил прививку."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Избегайте начала прикорма в период сильной жары из-за риска обезвоживания."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Отложите знакомство с едой, если наблюдаете сильный стресс или изменения в режиме, например переезд или появление новой няни."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Подождите, если малыш ещё не держит голову или не сидит самостоятельно."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Как подготовиться к первому прикорму"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "1. Выбирайте подходящее время суток — когда ребёнок активен, не слишком голоден и в хорошем настроении."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "2. Начинайте с одного продукта и наблюдайте за реакцией на протяжении 2–3 дней."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "3. Не заставляйте — если ребёнок отворачивается или сжимает губы, просто попробуйте позже."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "4. Предлагайте еду с ложки, а не из бутылочки — так ребёнок учится правильно глотать."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "5. Записывайте наблюдения — ведите небольшой дневник прикорма или пользуйтесь для этого мобильным приложением."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Ранний или поздний прикорм: почему важно найти баланс"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Слишком ранний прикорм, до 4 месяцев, может перегрузить пищеварительную систему, повысить риск аллергии и проблем с желудком."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Слишком поздний прикорм, после 8 месяцев, может привести к дефициту железа, отказу от твёрдой пищи и задержке формирования жевательного рефлекса."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Поэтому лучшая стратегия — ориентироваться на готовность ребёнка, а не на строгие даты в календаре."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Начало прикорма — это не только про еду, а про новый шаг в развитии ребёнка. Увидев признаки готовности, знакомьте малыша с новыми вкусами постепенно, с заботой и интересом."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Помните: каждая ложечка — маленькое открытие, шаг к самостоятельности и новым ощущениям."
          }
        }
      ]
    },
    {
      "id": "f7ddca56-f196-4524-bb21-51b5a63a40f3",
      "title": "Первые продукты для прикорма: что выбрать сначала",
      "teaser": "Разбираемся, с каких овощей или каш стоит начать первый прикорм и как безопасно знакомить малыша с новыми вкусами.",
      "cover": {
        "url": "https://tverdokhlibk.github.io/kostyatverdokhlib.github.io-blw-blog/images/2.webp",
        "caption": "Пюре и каши как первые блюда для прикорма"
      },
      "blocks": [
        {
          "type": "paragraph",
          "data": {
            "text": "Начало прикорма — это новый этап в жизни малыша и важный шаг для родителей. После первых шести месяцев жизни ребёнку уже недостаточно питательных веществ только из грудного молока или смеси, поэтому ему постепенно нужны дополнительные продукты. Но с чего начать, чтобы всё прошло безопасно и с пользой?"
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Какой продукт выбрать первым"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Есть несколько вариантов, с чего начать прикорм, и выбор часто зависит от состояния здоровья, темпов набора веса и рекомендаций врача. Педиатры обычно советуют начинать с однокомпонентных овощных или злаковых пюре, чтобы организм ребёнка мог постепенно адаптироваться."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Вариант 1. Овощное пюре"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Идеально подходит детям, которые имеют избыточный вес или хорошо прибавляют в массе."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Первыми овощами обычно становятся:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- кабачок;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- цветная капуста;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- брокколи;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- тыква."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Они легко перевариваются, редко вызывают аллергию и имеют нежный вкус, близкий к грудному молоку. Пюре следует готовить без соли и специй, начиная с 1–2 чайных ложек в день."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Вариант 2. Безглютеновые каши"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Если ребёнок медленно набирает вес или есть признаки нехватки энергии, первым продуктом могут стать однокомпонентные безмолочные каши:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- рисовая;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- гречневая;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- кукурузная."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Кашу можно приготовить на воде или развести грудным молоком либо адаптированной смесью. Главное — без сахара, соли и добавок."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Вариант 3. Фруктовое пюре"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Фрукты имеют приятный вкус и ребёнок быстро к ним привыкает, но с ними лучше не спешить. Их рекомендуют после овощей, чтобы малыш не отказывался от менее сладких блюд."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Для начала подойдут:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- яблоко;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- груша;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- банан (с 7 месяцев)."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Как вводить первые продукты"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "1. Начинайте с одного ингредиента. Новый продукт вводят отдельно, чтобы легче отслеживать реакцию организма."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "2. Постепенно увеличивайте количество. Начните с 1 чайной ложки, постепенно доводя до полной порции — 100–150 г в день."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "3. Наблюдайте за реакцией. Если нет высыпаний, боли в животе или изменений стула, через 3–4 дня можно добавлять другой продукт."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "4. Готовьте без соли, сахара и специй. Организму ребёнка достаточно естественного вкуса продуктов."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "5. Выбирайте правильное время. Лучше всего давать новую еду днём — между утренним и дневным кормлением, когда малыш в хорошем настроении."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Примеры первого меню"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- День 1–3: пюре из кабачка — 1 ч. ложка → 3–4 ч. ложки."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- День 4–6: пюре из цветной капусты — 1 ч. ложка → 5 ч. ложек."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- День 7–10: кабачок + цветная капуста или переход к гречневой каше."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "С 7 месяцев можно пробовать картофель, морковь, тыкву, яблоко, грушу, а затем и мясо."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Типичные ошибки при начале прикорма"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Начинать, когда ребёнок ещё не сидит или не держит голову."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Давать несколько новых продуктов одновременно."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Добавлять соль или сахар."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Заставлять есть, когда ребёнок не хочет."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Предлагать еду во время болезни или сразу после вакцинации."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Помните: прикорм — это не соревнование, а процесс знакомства с миром новых вкусов."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Когда обратиться к врачу"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Если после введения нового продукта вы заметили:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- сыпь или покраснение;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- понос или запор;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- сильное срыгивание;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- беспокойство, нарушения сна;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- отёки или затруднённое дыхание — немедленно прекратите прикорм и проконсультируйтесь с педиатром или аллергологом."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Советы родителям"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Не забывайте, что грудное молоко или смесь остаются основным питанием до 1 года."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Создайте положительную атмосферу во время кормления: улыбайтесь, говорите спокойно."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Позвольте ребёнку трогать ложку и пробовать самостоятельно. Это развивает интерес и мелкую моторику."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Если что-то не понравилось — сделайте паузу на несколько дней и попробуйте снова."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Итог"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Первые продукты прикорма должны быть простыми, безопасными и натуральными. Начните с овощей или каш, внимательно наблюдайте за реакцией и вводите новые блюда постепенно."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Самое главное — делайте всё спокойно, без спешки, с любовью и заботой. Каждая новая ложечка — это шаг ребёнка в большой мир взрослого питания."
          }
        }
      ]
    },
    {
      "id": "7accabaa-306a-4267-8159-7b684cfec85d",
      "title": "БЛВ (BLW) или самоприкорм — современный подход к введению прикорма",
      "teaser": "Что такое подход BLW, как оценить готовность ребёнка и организовать безопасный самоприкорм.",
      "cover": {
        "url": "https://tverdokhlibk.github.io/kostyatverdokhlib.github.io-blw-blog/images/3.webp",
        "caption": "Малыш изучает твёрдую пищу самостоятельно во время первого приёма пищи"
      },
      "blocks": [
        {
          "type": "heading",
          "data": {
            "text": "Что такое BLW"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "BLW (baby-led weaning) — это не тип прикорма, а подход, при котором ребёнок сам участвует в процессе кормления с первых дней знакомства с твёрдой пищей."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Эту идею сформулировала Джилл Рипли — британская медсестра, консультант по грудному вскармливанию и автор исследований."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "BLW стал популярным в мире благодаря своей простой, но революционной идее:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "«Ребёнок управляет собственным питанием, а взрослые создают условия для безопасного и естественного процесса»."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Преимущества самоприкорма"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- формирует здоровое пищевое поведение с детства;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- развивает координацию движений и мелкую моторику;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- стимулирует сенсорное развитие через осязание, вкус и запах;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- снижает риск переедания и избирательности в еде в будущем;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- способствует эмоциональной связи между ребёнком и родителями во время приёма пищи."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Когда можно начинать BLW"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Самоприкорм подходит детям примерно с 6 месяцев, когда они:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- могут сидеть самостоятельно или с минимальной поддержкой;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- уверенно держат голову;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- способны брать пищу руками и подносить ко рту."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Перед началом важно убедиться, что ребёнок готов физически: его пищеварительная система, навыки жевания и постуральная стабильность достаточно развиты."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Всемирная организация здравоохранения также рекомендует начинать введение прикорма после 6 месяцев вместе с продолжением грудного вскармливания."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Основные правила BLW"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "1. Безопасность прежде всего. Ребёнок должен сидеть вертикально, чтобы координировать глотание и дыхание."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "2. Не кормите ребёнка с ложки. Он должен сам решать, что, когда и сколько есть."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "3. Не оставляйте малыша без присмотра во время еды."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "4. Не добавляйте соль, сахар, мёд или специи."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "5. Еда должна быть мягкой, безопасной формы и размера."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "6. Предлагайте воду в чашке или стакане, а не из поильника."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "7. Никаких гаджетов или телевизора во время еды."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "8. Грудное молоко или смесь остаются основным питанием до года."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Как организовать трапезу"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- посадите ребёнка в удобный стульчик с подножкой;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- выберите однотонную посуду без рисунков — так меньше отвлекающих факторов;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- используйте тарелку на присоске или силиконовый коврик;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- постелите под стульчик клеёнку или салфетку — беспорядок в начале неизбежен;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- подготовьте силиконовый нагрудник с кармашком;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- подавайте продукты длинными полосками или брусочками толщиной с палец взрослого."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Безопасная подача продуктов"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Проверьте консистенцию: если продукт легко раздавливается пальцами, он безопасен."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Начните с мягких овощей и фруктов: брокколи, цветная капуста, морковь, кабачок, авокадо, банан, яблоко на пару."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Постепенно добавляйте другие продукты — каши, мясо, бобовые, яйца."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Главное — не спешить и вводить новые ингредиенты постепенно, наблюдая за реакцией организма."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Риск подавиться и природные рефлексы"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Родители часто боятся, что ребёнок подавится. Но исследования показывают, что риск удушья при BLW не выше, чем при традиционном кормлении пюре."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "У малышей есть выталкивающий (рвотный) рефлекс — естественный защитный механизм, который не позволяет кусочкам попасть глубоко в горло."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Важно:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- не лезьте ребёнку в рот руками или ложкой;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- не хлопайте по спине;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- спокойно позвольте ребёнку откашляться;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- вмешивайтесь только тогда, когда ребёнок не дышит, не издаёт звуков и синеет."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Что давать в начале"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Для первых попыток идеально подходят мягкие продукты, которые легко раздавить дёснами:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- отварные овощи (морковь, тыква, картофель, брокколи);"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- фрукты (банан, груша, авокадо);"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- мягкое мясо или фрикадельки;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- густые каши, сформированные в полоски;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- тосты, макароны, яйцо, рыба — постепенно, по возрасту."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Сочетание с ложкой"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "BLW не запрещает ложку, если ребёнок держит её сам."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Для начала подойдут специальные pre-spoon ложки с небольшими углублениями."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Важно, чтобы пюре было густым, а не жидким, чтобы ребёнок мог контролировать процесс."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Когда BLW не подходит"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Подход не рекомендован детям с:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- дисфагией (нарушением глотания);"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- гипотонией или задержкой развития;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- анатомическими особенностями полости рта;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- низким весом, анемией или преждевременным рождением (без разрешения педиатра)."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Международный опыт и рекомендации"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- ВОЗ подчёркивает, что прикорм следует начинать с 6 месяцев, продолжая грудное вскармливание до 2 лет и дольше."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Американская академия педиатрии признаёт BLW безопасным подходом при условии контроля со стороны взрослых и правильного выбора консистенции пищи."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Национальная служба здравоохранения Великобритании отмечает, что самоприкорм помогает ребёнку лучше распознавать голод и сытость, развивает самостоятельность."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Систематические обзоры BMJ Open и International Journal of Pediatrics подтверждают, что дети на BLW получают сопоставимый набор питательных веществ, но важно следить за потреблением железа и избегать твёрдых кусочков."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "paragraph",
          "data": {
            "text": "BLW — это естественный, внимательный и уважительный подход к развитию ребёнка."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Он учит самостоятельности, формирует здоровое отношение к еде и помогает создать положительную атмосферу во время трапез."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Родителям важно быть рядом, поддерживать и доверять своему малышу."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Ведь главная задача прикорма — не просто накормить, а научить есть с удовольствием, уверенностью и безопасностью ❤️."
          }
        }
      ]
    }
  ]
}