{
  "schemaVersion": 1,
  "updatedAt": "2025-05-29T00:00:00Z",
  "language": "it",
  "articles": [
    {
      "id": "b6dd27cc-8a79-4d12-a609-6bc0afd4f1b9",
      "title": "Come utilizzare l'app \"Svezzamento\"",
      "teaser": "Visualizza le sezioni principali dell'app Svezzamento Tracker e tieni in ordine le note sullo svezzamento guidate dal bambino.",
      "cover": {
        "url": "https://tverdokhlibk.github.io/kostyatverdokhlib.github.io-blw-blog/images/app.webp",
        "caption": "Interfaccia dell'app Svezzamento"
      },
      "blocks": [
        {
          "type": "heading",
          "data": {
            "text": "Avviso medico importante"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "L'app Svezzamento non sostituisce la consulenza medica professionale."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Consulta sempre il tuo pediatra o allergologo prima di aggiungere nuovi alimenti, modificare il programma di alimentazione o rispondere ai sintomi."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Informazioni sull'app"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Svezzamento Tracker ti aiuta a monitorare l'alimentazione complementare progressi e tieni ogni nota in ordine."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Tieni traccia degli alimenti che il tuo bambino ha già provato."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Registra reazioni, note e commenti."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Crea piatti personalizzati."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Pianifica i pasti per un giorno o un'intera settimana."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Sezioni principali"
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "📊 Statistiche"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Ti fornisce un'istantanea dei pasti recenti, delle reazioni e degli alimenti appena introdotti in modo da poter seguire i progressi."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "🥣 Prodotti"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Sfoglia gli alimenti adatti all'età, contrassegna gli alimenti che hai introdotti e aggiungi osservazioni."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "L'etichetta ⚠️ segnala gli allergeni regolamentati mentre ❗ evidenzia le potenziali sensibilità."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "🍽️ Menu"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Pianifica colazione, pranzo, cena o spuntini aggiungendo piatti e note rapide."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Il menu è diviso in tre sezioni:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "1. Oggi."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "2. Pasti programmati."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "3. Cronologia."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "🧾 Cibi personalizzati"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Aggiungi i tuoi cibi o ricette, inclusi dettagli e note sulla preparazione."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Modificali o eliminali quando necessario."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "⚙️ Impostazioni"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Attiva o disattiva la sincronizzazione iCloud in qualsiasi momento."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Utilizza il pulsante \"Sincronizza ora\" per gli aggiornamenti manuali e svuota la cache o i suggerimenti quando richiesto."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Sincronizzazione"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Tutte le informazioni vengono archiviate nel tuo database iCloud privato e visibili solo a te."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "I dispositivi rimangono si aggiorna automaticamente."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Se il tuo spazio di archiviazione iCloud è pieno, libera spazio o aggiorna il tuo piano."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Privacy"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Nessun dato viene condiviso con terze parti e gli sviluppatori non possono accedere ai tuoi record."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Tutto rimane al sicuro nel tuo ID Apple."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Supporto"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Per domande o idee tecniche, apri Impostazioni → Feedback."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Puoi anche inviare un'e-mail al supporto con il modello del tuo dispositivo, la versione iOS e la descrizione del problema."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Ricorda: l'app è un compagno utile, ma non sostituisce mai la consulenza medica professionale."
          }
        }
      ]
    },
    {
      "id": "3f91c5db-5f06-4e36-9d2c-2b9188cbf65c",
      "title": "Quando iniziare l'alimentazione complementare: segnali che il tuo bambino è pronto",
      "teaser": "Come determinare se il tuo bambino è pronto per i primi cibi solidi e scegliere il momento perfetto.",
      "cover": {
        "url": "https://tverdokhlibk.github.io/kostyatverdokhlib.github.io-blw-blog/images/1.webp",
        "caption": "Primi cucchiai di alimenti complementari per un bambino curioso"
      },
      "blocks": [
        {
          "type": "paragraph",
          "data": {
            "text": "L'introduzione di alimenti complementari è una tappa importante nello sviluppo del tuo bambino quando passa dal latte materno esclusivo o artificiale a nuovi alimenti. La scelta del momento giusto per iniziare influisce non solo sull'appetito, ma anche sullo sviluppo dell'apparato digerente, sulle abitudini alimentari e persino sul futuro atteggiamento nei confronti del cibo."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "L'età migliore per iniziare l'alimentazione complementare"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Secondo l'Organizzazione Mondiale della Sanità (OMS) e i pediatri nella maggior parte dei paesi, i cibi solidi dovrebbero essere introdotti intorno ai 6 mesi. Fino ad allora, il latte materno o artificiale copre completamente le esigenze nutrizionali del tuo bambino."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Alcuni bambini potrebbero essere pronti un po' prima, a 5 mesi, mentre altri solo più vicino ai 7 mesi. La cosa principale è non avere fretta e concentrarsi non solo sull'età ma anche sui segnali di preparazione."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Segnali di preparazione a cui prestare attenzione"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Ogni bambino si sviluppa al proprio ritmo, quindi è importante osservare il suo comportamento. Di seguito sono riportati i segnali chiave che mostrano che è tempo di introdurre nuovi gusti."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "1. Il tuo bambino tiene la testa ferma"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Il tuo bambino dovrebbe essere in grado di tenere la testa dritta e sedersi con il minimo supporto. Questo è fondamentale per la sicurezza, quindi non c'è rischio di soffocamento durante i pasti."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "2. Mostra interesse per i pasti in famiglia"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Se il tuo bambino ti guarda affascinato mentre mangi, prende il cucchiaio o cerca di afferrarne un pezzo, è segno che è curioso di nuovi cibi."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "3. Il riflesso della propulsione della lingua è svanito"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "I neonati hanno un riflesso naturale della propulsione della lingua che spinge fuori automaticamente tutto ciò che è più denso del latte. Una volta che questo riflesso svanisce, il tuo bambino sarà in grado di gestire le consistenze della purea."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "4. Un maggiore appetito e il latte non sono sufficienti"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Se il tuo bambino chiede di allattare più spesso ma dopo sembra ancora insoddisfatto, potrebbe significare che il suo corpo ha bisogno di più nutrienti."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "5. Il peso è raddoppiato dalla nascita"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Il raddoppio del peso alla nascita è un altro indicatore di preparazione. Ciò dimostra che il tuo bambino sta crescendo attivamente e ha bisogno di energia extra."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "6. Nessun segno di malattia"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Iniziare con i cibi solidi solo quando il bambino è sano, senza raffreddore, problemi di pancia o disturbi alla dentizione che potrebbero causare un rifiuto temporaneo di nuovi alimenti."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Quando rimandare l'alimentazione complementare"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Non introdurre nuovi alimenti se il bambino è malato o ha appena ricevuto vaccinazioni."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Evita di iniziare durante le ondate di caldo a causa del rischio di disidratazione."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Ritarda l'introduzione se noti forte stress o cambiamenti nella routine, come un trasloco o una nuova badante."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Aspetta se il tuo bambino non riesce ancora a tenere la testa ferma o a sedersi da solo."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Come prepararsi per la prima poppata"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "1. Scegli il momento giusto della giornata: quando il tuo bambino è vigile, non troppo affamato e di buon umore."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "2. Inizia con un singolo alimento e osserva la reazione per 2–3 giorni."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "3. Non forzare: se il tuo bambino si gira dall'altra parte o preme le labbra insieme, riprova semplicemente più tardi."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "4. Offri il cibo con un cucchiaio, non dal biberon: questo aiuta il tuo bambino a imparare a deglutire correttamente."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "5. Prendi appunti: tieni un piccolo diario di alimentazione o utilizza un'app mobile."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Presto o tardi? Perché l'equilibrio è importante"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "L'introduzione di cibi solidi troppo presto, prima dei 4 mesi, può sovraccaricare il sistema digestivo e aumentare il rischio di allergie e problemi di pancia."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Iniziare troppo tardi, dopo 8 mesi, può portare a carenza di ferro, rifiuto di cibi strutturati e ritardi nello sviluppo delle capacità di masticazione."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "La strategia migliore è concentrarsi sulla preparazione del bambino piuttosto che su date fisse sul calendario."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "L'introduzione di cibi solidi non riguarda solo il cibo: è un nuovo passo nella tua vita lo sviluppo del bambino. Quando noti segnali di prontezza, offri nuovi gusti lentamente, con cura e curiosità."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Ricorda: ogni cucchiaio è una piccola scoperta, un passo verso l'indipendenza e nuove sensazioni."
          }
        }
      ],
      "sources": [
        {
          "title": "WHO complementary feeding guidance",
          "url": "https://www.who.int/publications/i/item/9789240081864"
        },
        {
          "title": "UNICEF Baby Friendly: Start4Life",
          "url": "https://www.unicef.org.uk/babyfriendly/wp-content/uploads/sites/2/2008/02/Start4Life-Introducing-Solid-Foods-2015.pdf"
        },
        {
          "title": "EFSA Journal 5780",
          "url": "https://www.efsa.europa.eu/en/efsajournal/pub/5780"
        },
        {
          "title": "NHS: From around 6 months",
          "url": "https://www.nhs.uk/best-start-in-life/baby/weaning/what-to-feed-your-baby/from-around-6-months"
        }
      ]
    },
    {
      "id": "f7ddca56-f196-4524-bb21-51b5a63a40f3",
      "title": "Primi alimenti per l'alimentazione complementare: cosa offrire per primo",
      "teaser": "Una guida alle verdure e ai cereali più adatti per i primi cibi solidi e come introdurre in sicurezza nuovi gusti.",
      "cover": {
        "url": "https://tverdokhlibk.github.io/kostyatverdokhlib.github.io-blw-blog/images/2.webp",
        "caption": "Purea e cereali come primi piatti complementari"
      },
      "blocks": [
        {
          "type": "paragraph",
          "data": {
            "text": "L'inizio dei cibi solidi è una nuova fase nella vita del tuo bambino e un passo importante per i genitori. Dopo i sei mesi, il solo latte materno o artificiale non è più sufficiente, quindi i bambini gradualmente necessitano di alimenti extra. Ma da dove iniziare per mantenere tutto sicuro e benefico?"
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Quale alimento scegliere per primo"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Esistono diversi modi per iniziare con i cibi solidi e la scelta spesso dipende dalla salute, dall'aumento di peso e dal consiglio del medico. I pediatri consigliano solitamente i passati di verdura o di cereali con un solo ingrediente in modo che il corpo del bambino possa adattarsi gradualmente."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Opzione 1. Passato di verdure"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Ideale per i bambini che stanno ingrassando rapidamente o hanno già un peso maggiore."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Le prime verdure di solito includono:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- zucchine;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- cavolfiore;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- broccoli;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- zucca."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Sono facili da digerire, raramente causano allergie e hanno un sapore delicato simile al latte materno. Prepara la purea senza sale né spezie, iniziando con 1-2 cucchiaini al giorno."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Opzione 2. Cereali senza glutine"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Se il tuo bambino aumenta di peso lentamente o sembra avere poche energie, inizia con cereali monoingrediente e senza latticini:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- riso;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- grano saraceno;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- mais."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Cuoci i cereali in acqua o mescolali con latte materno o latte artificiale. La chiave è niente zucchero, sale o additivi."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Opzione 3. Purea di frutta"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "La frutta ha un ottimo sapore e i bambini si abituano rapidamente, ma non avere fretta. Offriteli dopo le verdure, così il tuo piccolo non rifiuta i pasti meno dolci."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Buone prime opzioni sono:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- mela;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- pera;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- banana (dai 7 mesi)."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Come introdurre i primi cibi"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "1. Inizia con un ingrediente. Offri ogni nuovo cibo separatamente in modo che sia più facile monitorare qualsiasi reazione."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "2. Aumentare gradualmente la quantità. Inizia con 1 cucchiaino e aumenta lentamente fino a raggiungere una porzione completa: 100–150 g al giorno."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "3. Osserva le reazioni. Se non si verificano eruzioni cutanee, mal di pancia o cambiamenti nelle feci, è possibile aggiungere un altro alimento dopo 3-4 giorni."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "4. Cuocere senza sale, zucchero o spezie. Il gusto naturale degli ingredienti è tutto ciò di cui il tuo bambino ha bisogno."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "5. Scegli il momento giusto. Offri nuovi alimenti durante il giorno, tra la poppata del mattino e quella di mezzogiorno, quando il tuo bambino è di buon umore."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Esempio di menu della prima settimana"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Giorni 1–3: purea di zucchine — 1 cucchiaino → 3–4 cucchiaino."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Giorni 4–6: purea di cavolfiore — 1 cucchiaino → 5 cucchiaino."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Giorni 7–10: zucchine + cavolfiore, oppure passa al grano saraceno cereali."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "A partire dai 7 mesi puoi aggiungere patate, carote, zucca, mele, pere e successivamente carne."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Errori comuni quando si iniziano i cibi solidi"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Iniziare prima che il bambino possa sedersi o tenere la testa."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Offrire diversi nuovi alimenti contemporaneamente."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Aggiungere sale o zucchero."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Esercitare pressioni sul bambino affinché mangi quando non vuole."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Offrire cibi solidi durante la malattia o subito dopo le vaccinazioni."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Ricorda: l'alimentazione complementare non è una gara ma un'introduzione dolce a un mondo di nuovi sapori."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Quando chiamare il medico"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Contatta il tuo pediatra se noti dopo un nuovo cibo:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- eruzione cutanea o arrossamento;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- diarrea o stitichezza;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- rigurgiti frequenti;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- irrequietezza o irrequietezza sonno interrotto;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- gonfiore o difficoltà respiratorie: interrompi immediatamente il nuovo cibo e consulta un pediatra o un allergologo."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Suggerimenti per i genitori"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Il latte materno o artificiale rimane la principale fonte di nutrimento fino all'età di un anno."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Crea un'atmosfera positiva durante il pasto: sorridi e mantieni la voce calma."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Lascia che il tuo bambino tocchi il cucchiaio e provi a nutrirsi da solo: stimola la curiosità e le capacità motorie."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Se qualcosa non gli piace, prenditi una pausa per qualche giorno e offriglielo ancora una volta."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Da asporto"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "I primi alimenti complementari dovrebbero essere semplici, sicuri e naturali. Inizia con verdure o cereali, osserva attentamente il tuo bambino e aggiungi nuovi piatti passo dopo passo."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Soprattutto, mantieni la calma, senza fretta e premuroso. Ogni nuovo cucchiaio è il passo del tuo bambino nel grande mondo dei pasti in famiglia."
          }
        }
      ],
      "sources": [
        {
          "title": "NHS — Your baby’s first solid foods",
          "url": "https://www.nhs.uk/baby/weaning-and-feeding/babys-first-solid-foods/"
        },
        {
          "title": "Start4Life / UNICEF — Introducing Solid Foods",
          "url": "https://www.unicef.org.uk/babyfriendly/wp-content/uploads/sites/2/2008/02/Start4Life-Introducing-Solid-Foods-2015.pdf"
        },
        {
          "title": "ESPGHAN — Complementary Feeding Position Paper",
          "url": "https://alimentacionysalud.unam.mx/wp-content/uploads/2020/12/Complementary-Feeding_-A-Position-Paper-by-the-European-Society-for-Paediatric-Gastroenterology-Hepatology-and-Nutrition-ESPGHAN-Committee-on-Nutrition.pdf"
        },
        {
          "title": "AAP — Starting Solid Foods handout",
          "url": "https://18andundermd.com/wp-content/uploads/2020/02/solid-food-introduction-handout.pdf"
        },
        {
          "title": "Allergy UK — Weaning: Introducing Your Baby to Solids",
          "url": "https://www.allergyuk.org/wp-content/uploads/2022/02/Weaning-%E2%80%93-Introducing-Your-Baby-to-Solids.pdf"
        }
      ]
    },
    {
      "id": "7accabaa-306a-4267-8159-7b684cfec85d",
      "title": "BLW (Svezzamento guidato dal bambino) o autoalimentazione: un modo moderno di introdurre cibi solidi",
      "teaser": "Cos'è l'approccio BLW, come valutare la preparazione e come organizzare un'autoalimentazione sicura.",
      "cover": {
        "url": "https://tverdokhlibk.github.io/kostyatverdokhlib.github.io-blw-blog/images/3.webp",
        "caption": "Un bambino che esplora il cibo solido in modo indipendente durante il primo pasto"
      },
      "blocks": [
        {
          "type": "heading",
          "data": {
            "text": "Cos'è il BLW"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Il BLW (baby-led weaning) non è un tipo di cibo ma un approccio in cui il bambino prende l'iniziativa nell'alimentazione fin dai primi pasti solidi."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "L'idea è stata formulata da Gill Rapley, un'infermiera, consulente per l'allattamento e ricercatrice britannica."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Il BLW si è diffuso in tutto il mondo grazie al suo concetto semplice ma rivoluzionario:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "“Il bambino guida la propria alimentazione e gli adulti forniscono un'alimentazione sicura e naturale dell'ambiente.”"
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Vantaggi dell'autoalimentazione"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- incoraggia abitudini alimentari sane fin dall'infanzia;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- sviluppa la coordinazione e le capacità motorie;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- stimola lo sviluppo sensoriale attraverso il tatto, il gusto e l'olfatto;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- riduce il rischio di mangiare troppo e di essere schizzinosi in seguito;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- rafforza il legame emotivo tra bambino e genitori durante i pasti."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Quando iniziare BLW"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "L'autoalimentazione è adatta ai bambini intorno ai 6 mesi di età quando:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- possono sedersi in modo indipendente o con un supporto minimo;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- tengono la testa ferma;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- possono afferrare il cibo con le mani e portarlo alla bocca."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Prima di iniziare, assicurati che il tuo bambino sia fisicamente pronto: il suo sistema digestivo, le capacità di masticazione e la stabilità posturale dovrebbero essere sufficientemente sviluppati."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "L'Organizzazione Mondiale della Sanità raccomanda inoltre di introdurre cibi solidi dopo 6 mesi continuando l'allattamento al seno."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Regole fondamentali del BLW"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "1. La sicurezza prima di tutto. Il tuo bambino dovrebbe stare seduto in posizione eretta per coordinare la deglutizione e la respirazione."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "2. Non dare da mangiare con il cucchiaio. Lascia che sia il tuo bambino a decidere cosa, quando e quanto mangiare."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "3. Non lasciare mai il tuo bambino incustodito mentre mangia."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "4. Evita sale, zucchero, miele e spezie."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "5. Offri cibi morbidi in forme e dimensioni sicure."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "6. Servire l'acqua in una tazza o in un bicchiere aperto, non in una tazza con beccuccio."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "7. Niente gadget o TV durante i pasti."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "8. Il latte materno o artificiale rimane l'alimento principale fino a un anno."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Come organizzare la pappa"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- far sedere il bambino su un comodo seggiolone con poggiapiedi;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- scegliere stoviglie semplici e senza schemi per ridurre le distrazioni;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- utilizzare una ventosa o un tappetino in silicone;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- posizionare un tappetino o un panno sotto la sedia: il disordine è inevitabile all'inizio;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- preparare un bavaglino in silicone con una tasca;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- servire gli alimenti sotto forma di lunghe strisce o bastoncini grosso modo per adulti. dimensioni."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Modi sicuri per servire il cibo"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Controlla la consistenza: se il cibo si schiaccia facilmente tra le dita, è sicuro."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Inizia con verdure e frutta morbide: broccoli, cavolfiori, carote, zucchine, avocado, banane, mele al vapore."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Aggiungi gradualmente altri alimenti come cereali, carne, legumi e uova."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "La chiave è prenderla con calma e introdurre nuovi ingredienti gradualmente mentre osservi le reazioni del tuo bambino."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Rischio di soffocamento e riflessi naturali"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "I genitori spesso si preoccupano del soffocamento, ma gli studi dimostrano che il rischio con l'allattamento al seno non è superiore a quello dell'allattamento tradizionale con il cucchiaio."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "I bambini hanno un forte riflesso del vomito, un meccanismo di sicurezza naturale che impedisce ai pezzi di andare troppo in fondo alla gola."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Importante:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- non mettere le mani o un cucchiaio nella bocca del bambino;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- non dargli pacche sulla spalla;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- lasciarlo tossire con calma fuori;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- intervenire solo se il bambino non respira, non emette suoni e diventa blu."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Cosa offrire per primo"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Per i primi tentativi scegliere cibi morbidi da schiacciare con le gengive:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- verdure cotte (carote, zucca, patate, broccoli);"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- frutta (banana, pera, avocado);"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- carne morbida o polpette;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- porridge spesse a listarelle;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- pane tostato, pasta, uova, pesce: introdotto gradualmente in base all'età."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "La combinazione con un cucchiaio"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "BLW non vieta i cucchiai se il bambino li tiene in modo indipendente."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Gli utensili iniziali pre-cucchiaio con piccole creste funzionano meglio."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Assicurati che le puree siano dense, non liquide, in modo che il bambino possa mantenere il controllo."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Quando BLW non è adatto"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Evitare questo approccio per i bambini con:"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- disfagia (difficoltà di deglutizione);"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- ipotonia o ritardi di sviluppo;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- problemi strutturali della bocca;"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- basso peso, anemia o prematurità (senza approvazione pediatrica)."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Esperienza globale e raccomandazioni"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- L'OMS sottolinea l'importanza di iniziare gli alimenti complementari a 6 mesi continuando l'allattamento al seno fino a 2 anni o più."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- L'American Academy of Pediatrics considera BLW sicuro se gli adulti supervisionano e scelgono le consistenze appropriate."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Il Servizio sanitario nazionale del Regno Unito rileva che l'autoalimentazione aiuta i bambini a riconoscere la fame e la sazietà e costruisce l'indipendenza."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "- Revisioni sistematiche su BMJ Open e International Journal of Pediatrics mostrano che le diete BLW forniscono un nutrimento simile, ma è fondamentale monitorare l'assunzione di ferro ed evitare pezzi duri."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "paragraph",
          "data": {
            "text": "BLW è un modo naturale, consapevole e rispettoso per sostenere lo sviluppo del bambino."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Promuove l'indipendenza, costruisce un rapporto sano con il cibo e crea un'atmosfera positiva durante il pasto."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "I genitori dovrebbero stare vicini, sostenere e fidarsi del loro piccolo."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "L'obiettivo finale dei cibi solidi non è solo nutrire ma insegnare al bambino a mangiare con gioia, fiducia e sicurezza ❤️."
          }
        }
      ],
      "sources": [
        {
          "title": "WHO – Complementary Feeding",
          "url": "https://www.who.int/health-topics/complementary-feeding"
        },
        {
          "title": "WHO – Continued Breastfeeding",
          "url": "https://www.who.int/tools/elena/bbc/continued-breastfeeding"
        },
        {
          "title": "NHS – Baby’s First Solid Foods",
          "url": "https://www.nhs.uk/baby/weaning-and-feeding/babys-first-solid-foods/"
        },
        {
          "title": "NHS – Weaning & Readiness Signs",
          "url": "https://bedslutonchildrenshealth.nhs.uk/feeding-and-eating/weaning-and-introducing-solid-foods/"
        },
        {
          "title": "UNICEF / Start4Life – Introducing Solid Foods",
          "url": "https://www.unicef.org.uk/babyfriendly/wp-content/uploads/sites/2/2008/02/Start4Life-Introducing-Solid-Foods-2015.pdf"
        },
        {
          "title": "AAP – Baby-Led Weaning: Is It Safe?",
          "url": "https://www.healthychildren.org/English/ages-stages/baby/feeding-nutrition/Pages/baby-led-weaning-is-it-safe.aspx"
        }
      ]
    },
    {
      "id": "08e35bc2-a02f-4d59-bb5f-c4698ceef69e",
      "title": "Introdurre gli allergeni durante lo svezzamento del bambino",
      "teaser": "Perché l'esposizione tempestiva e ben monitorata agli allergeni riduce il rischio di allergie alimentari più avanti nella vita.",
      "cover": {
        "url": "https://tverdokhlibk.github.io/kostyatverdokhlib.github.io-blw-blog/images/allergy.webp",
        "caption": "Genitore che offre un alimento allergenico in modo sicuro durante lo svezzamento guidato dal bambino."
      },
      "blocks": [
        {
          "type": "paragraph",
          "data": {
            "text": "Le allergie alimentari sono tra le preoccupazioni più comuni nella prima infanzia."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Una volta ai genitori veniva consigliato di ritardare gli alimenti allergenici, ma le prove attuali dimostrano il contrario: offrire porzioni piccole e controllate precocemente allena il sistema immunitario a tollerare nuovi ingredienti."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "L'approccio moderno"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Organizzazioni leader come l'OMS, l'ESPGHAN e l'American Academy of Pediatrics suggeriscono di introdurre alimenti allergenici intorno ai sei mesi, quando il bambino è pronto per lo sviluppo per i cibi solidi."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "“L'esposizione graduale a piccole quantità aumenta la tolleranza immunitaria”, sottolineano gli allergologi pediatrici. Scegli sempre un momento in cui il tuo bambino è sano e privo di eruzioni cutanee o raffreddori."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Introduci solo un nuovo ingrediente alla volta e fallo all'inizio della giornata in modo da poter osservare come reagisce il tuo bambino."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Principali allergeni alimentari"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "L'Unione Europea riconosce 14 principali allergeni: glutine, arachidi, frutta a guscio, sedano, senape, latte, uova, sesamo, pesce, crostacei, molluschi, soia, solfiti e lupino."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Per i neonati, i più importanti sono uova, pesce, latte, grano, soia, arachidi, sedano, frutta secca assortita e sesamo."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Quando e come iniziare"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Inizia l'esposizione agli allergeni una volta che il bambino riesce a gestire con disinvoltura verdure, cereali e carne."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Inizia con micro porzioni: solo una briciola o un quarto di cucchiaino."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Aumenta gradualmente se non compaiono reazioni e tieni un diario di alimentazione con date e quantità."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Offri nuovamente lo stesso allergene durante la settimana per rafforzare la tolleranza."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Lista di controllo per l'introduzione sicura degli allergeni"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "1. Aggiungi solo un nuovo alimento alla volta in modo da poter individuare qualsiasi reazione."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "2. Presenta prima la porzione più piccola e servila durante le ore diurne."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "3. Lascia una finestra di tre giorni prima di provare un nuovo cibo diverso."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "4. Se il cibo è ben tollerato, ripetilo una o due volte alla settimana per mantenere la tolleranza."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Possibili segni di allergia"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Fai attenzione ad arrossamento intorno alla bocca, orticaria, gonfiore delle labbra o delle palpebre, tosse, starnuti, difficoltà respiratorie, vomito, diarrea o irritabilità improvvisa."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Rivolgiti urgentemente al medico se noti problemi di respirazione, gonfiore del viso o qualsiasi segno di anafilassi."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Se tuo figlio ha già reagito"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Non reintrodurre l'allergene senza la guida del pediatra o di un allergologo. Possono consigliare sfide supervisionate e il momento giusto."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Molti bambini superano le allergie specifiche, ma ciò deve avvenire gradualmente e sotto la supervisione di esperti."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Prima di tutto"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Gli allergeni non sono il nemico se introdotti consapevolmente. Un'esposizione costante e monitorata incoraggia abitudini alimentari sane e riduce la probabilità di future allergie."
          }
        }
      ],
      "sources": [
        {
          "title": "HealthyChildren.org",
          "url": "https://www.healthychildren.org/English/healthy-living/nutrition/Pages/when-to-introduce-egg-peanut-butter-and-other-common-food-allergens-to-your-baby-food-allergy-prevention-tips.aspx"
        },
        {
          "title": "AAP Pediatrics",
          "url": "https://publications.aap.org/pediatrics/article/152/5/e2023062836/194356/Updates-in-Food-Allergy-Prevention-in-Children"
        },
        {
          "title": "EFSA: Food allergens",
          "url": "https://www.efsa.europa.eu/en/safe2eat/food-allergens"
        }
      ]
    },
    {
      "id": "b2eba6f0-4c4c-4a57-8bb0-bda297d91c19",
      "title": "Alimenti vietati per i bambini: fino a 1 anno, fino a 3 anni, fino a 5 anni",
      "teaser": "Una guida pratica per i genitori sugli alimenti non sicuri a diverse età e i motivi per evitarli.",
      "cover": {
        "url": "https://tverdokhlibk.github.io/kostyatverdokhlib.github.io-blw-blog/images/zaboroneni-produkty.webp",
        "caption": "Alimenti vietati per bambini a diverse età"
      },
      "blocks": [
        {
          "type": "paragraph",
          "data": {
            "text": "I bambini piccoli hanno bisogno di pasti sicuri e adatti all'età. Alcuni alimenti comportano rischi di soffocamento, contengono tossine o sovraccaricano organi immaturi, quindi è importante sapere cosa evitare."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Fino a 1 anno"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Miele. Può contenere spore di botulismo ed è pericoloso anche in piccole quantità."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Sale e cibi salati. I reni dei bambini non riescono a gestire l’eccesso di sodio; evita formaggi salati, salsicce, cibi in scatola e salse."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Zucchero e dolci. Aumenta il rischio di carie e obesità e crea preferenze di gusto non salutari."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Noci e semi interi. Rischio di soffocamento estremamente elevato."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Latte vaccino come bevanda principale. Troppe proteine ​​e sodio, ferro basso → rischio di anemia; sicuro solo per cucinare."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Pesce ad alto contenuto di mercurio. Squalo, pesce spada e marlin possono danneggiare lo sviluppo del sistema nervoso."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Uova, carne, pesce crudi o poco cotti. Rischio di salmonella e altre infezioni."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Succhi e bevande dolci. Sovraccarica il pancreas, provoca diarrea e danneggia lo smalto dei denti."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Da 1 a 3 anni"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Limita sale, zucchero e cibi grassi. Danneggiare denti e reni; evita salsicce, fast food, salse acquistate al supermercato, yogurt dolci e bevande zuccherate."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Succhi, bibite, nettari. Molto ricco di zuccheri: un carico pesante per fegato e denti."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Popcorn, uva intera, bastoncini di carote crude. Principali rischi di soffocamento; servire l'uva solo tagliata a fette nel senso della lunghezza."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Bevande di riso. Può contenere livelli elevati di arsenico."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Prodotti a base di carne salati, affumicati o stagionati. Ad alto contenuto di sale e nitriti (salsicce, prosciutto, wurstel)."
          }
        },
        {
          "type": "divider"
        },
        {
          "type": "heading",
          "data": {
            "text": "Da 3 a 5 anni"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Noci intere e semi. Può ancora bloccare le vie aeree a 4-5 anni; offrire arachidi o burro di noci non zuccherato."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Popcorn, caramelle dure, caramello. Rischio di soffocamento molto elevato."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Cibi ricchi di zuccheri, sale e grassi. Guidare l'obesità, il diabete e la carie; gli esempi includono patatine, snack, ciambelle, biscotti dolci, fast food."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Bibite gassate e bevande energetiche. Molto zucchero e caffeina che danneggiano i denti e il sistema nervoso."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "• Cibi duri o rotondi. Può bloccare le vie aeree: pomodorini interi, uva intera, verdure crude sode."
          }
        },
        {
          "type": "divider"
        }
      ],
      "sources": [
        {
          "title": "WHO — Complementary Feeding",
          "url": "https://www.who.int/health-topics/complementary-feeding"
        },
        {
          "title": "NHS — Foods to Avoid Giving Babies and Young Children",
          "url": "https://www.nhs.uk/baby/weaning-and-feeding/foods-to-avoid-giving-babies-and-young-children/"
        },
        {
          "title": "UNICEF / Start4Life — Introducing Solid Foods",
          "url": "https://www.unicef.org.uk/babyfriendly/wp-content/uploads/sites/2/2008/02/Start4Life-Introducing-Solid-Foods-2015.pdf"
        },
        {
          "title": "UK GOV — Feeding Young Children (1–5 years)",
          "url": "https://www.gov.uk/government/publications/sacn-report-feeding-young-children-aged-1-to-5-years"
        },
        {
          "title": "Healthy Eating Research — Infant & Toddler Feeding Guidelines",
          "url": "https://healthyeatingresearch.org/tips-for-families/ages-0-2-feeding-recommendations/"
        },
        {
          "title": "Early Years Foundation Stage – Choking Hazard Table",
          "url": "https://www.foundationyears.org.uk/files/2021/09/Early-Years-Choking-Hazards-Table_FINAL_21-Sept-2021.pdf"
        }
      ]
    },
    {
      "title": "Frequenza dei pasti e dimensioni delle porzioni durante l'alimentazione complementare",
      "teaser": "Raccomandazioni basate sull'evidenza sulla frequenza dei pasti, le dimensioni delle porzioni e gli intervalli secondo OMS, NHS, AAP e Health Canada.",
      "blocks": [
        {
          "type": "heading",
          "data": {
            "text": "Quando iniziare e quanto spesso offrire il cibo"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Le raccomandazioni internazionali affermano costantemente che l'alimentazione complementare dovrebbe iniziare intorno ai sei mesi quando il bambino mostra segni di disponibilità. All'inizio è sufficiente un piccolo pasto al giorno. Il latte materno o artificiale rimane la fonte primaria di nutrimento."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Frequenza dei pasti in base all'età"
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "6–8 mesi"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "La frequenza consigliata è di 2–3 pasti al giorno. L'allattamento al seno o con latte artificiale continua tra i pasti. Il cibo deve essere morbido o fornito in pezzetti grandi quanto un dito."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "9–11 mesi"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "La frequenza consigliata è di 3–4 pasti al giorno. Se necessario, è possibile aggiungere uno o due snack salutari. La varietà degli alimenti aumenta."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Dai 12 mesi in su"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Si consigliano tre pasti principali e due spuntini al giorno. Il bambino passa gradualmente ai cibi della famiglia e il latte non è più la fonte calorica primaria."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Porzioni consigliate"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "6–8 mesi: frutta e verdura: 2–3 cucchiai; cereali – 2-4 cucchiai; alimenti proteici: 1–2 cucchiaini."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "9–11 mesi: frutta e verdura: da un quarto a mezza tazza; cereali: da un quarto a mezza tazza; carne o legumi — 2–4 cucchiai."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "12–24 mesi: frutta e verdura — mezza tazza; cereali: mezza tazza; carne – 3-4 cucchiai; latticini: mezza tazza di yogurt o 20-30 g di formaggio."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Intervalli tra i pasti"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Gli intervalli ottimali sono circa due ore e mezza o tre ore e mezza. Ciò favorisce una sana regolazione dell'appetito e previene l'eccesso di cibo."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Come riconoscere la sazietà e la fame"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Segni di sazietà includono voltare la testa, chiudere la bocca e ridotto interesse. Segni di fame includono cercare di prendere il cibo, aprire la bocca e mostrare interesse continuo."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Liquidi durante l'alimentazione complementare"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Dopo sei mesi, è possibile offrire piccole quantità di acqua durante i pasti. L'acqua non sostituisce il latte o la formula."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Quando consultare un medico"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Si consiglia di consultare un medico se il bambino aumenta poco di peso, rifiuta i cibi solidi, mostra reazioni ripetute agli alimenti o ha condizioni di salute croniche."
          }
        },
        {
          "type": "heading",
          "data": {
            "text": "Riepilogo"
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "L'alimentazione complementare dovrebbe iniziare dopo sei mesi con un aumento graduale della frequenza dei pasti. Le porzioni dovrebbero rimanere piccole e gli intervalli regolari. Il principio fondamentale è la progressione graduale e la risposta ai bisogni del bambino."
          }
        },
        {
          "type": "divider"
        }
      ],
      "id": "31d7da57-b214-45e4-981e-7835b5d2e530",
      "cover": {
        "url": "https://tverdokhlibk.github.io/kostyatverdokhlib.github.io-blw-blog/images/pryiomy-yizhi.webp",
        "caption": "Programma dei pasti e dimensioni delle porzioni per l'alimentazione complementare"
      },
      "sources": [
        {
          "title": "WHO – Complementary Feeding",
          "url": "https://www.who.int/health-topics/complementary-feeding"
        },
        {
          "title": "WHO – Guiding Principles for Complementary Feeding",
          "url": "https://www.who.int/publications/i/item/9241593431"
        },
        {
          "title": "NHS – Your baby’s first solid foods",
          "url": "https://www.nhs.uk/conditions/baby/weaning-and-feeding/"
        },
        {
          "title": "American Academy of Pediatrics – Starting Solid Foods",
          "url": "https://www.healthychildren.org/English/ages-stages/baby/feeding-nutrition/Pages/Starting-Solid-Foods.aspx"
        },
        {
          "title": "Health Canada – Infant Feeding",
          "url": "https://www.canada.ca/en/health-canada/services/infant-care/infant-feeding.html"
        }
      ]
    }
  ]
}